INSERT INTO university (name) VALUES 
('Московский государственный университет имени М.В. Ломоносова'),
('Национальный исследовательский университет "Высшая школа экономики"'),
('Московский физико-технический институт'),
('Московский государственный технический университет имени Н.Э. Баумана'),
('Санкт-Петербургский государственный университет'),
('Новосибирский национальный исследовательский государственный университет'),
('Уральский федеральный университет'),
('Казанский федеральный университет'),
('Томский государственный университет'),
('Российский университет дружбы народов');